Dlubal.RFEM5.IStiffnessBeam
Interface for working with stiffness beam

Dlubal.RFEM5.IStiffnessBeam.GetData
Gets stiffness beam parameters.
Returns: Stiffness beam parameters

Dlubal.RFEM5.IStiffnessBeam.SetData(System.UInt32@)
Sets stiffness beam parameters.
Beam: Stiffness beam parameters